[
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "recent-files-obsidian",
  "customizable-sidebar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-image-toolkit",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-git"
]